{
  "bullets.vim": { "branch": "master" },
  "hererocks": { "branch": "master" },
  "image.nvim": { "branch": "master" },
  "img-clip.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "nvim-spider": { "branch": "main" },
  "nvim-treesitter": { "branch": "main" },
  "oxocarbon.nvim": { "branch": "main" },
  "render-markdown.nvim": { "branch": "main" },
  "solarized-osaka.nvim": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "vim-table-mode": { "branch": "master" }
}
